{"archivo": "00370- 23- VARELA Alejandro-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: buena - Capacidad de amortiguación: buena - Rango de anteversión: muy aumentado  - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ derecho) - Sobre activación del glúteo medio bilateral en fase apoyo (debilidad)  - Activación anticipada del glúteo medial bilateral -  Activación anticipada del vasto medial bilateral - Sobre activación del semimembranoso izquierdo en fase de apoyo (debilidad)  - Sobre activación del Soleo izquierdo en fase apoyo (debilidad) - Stiffness: Bipodal: rendimiento medio a expensas de la bajo indice de re-actividad y potencia                               Monopodal: bajo rendimiento bilateral a expensas del bajo indice de re-actividad y               potencia", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, una rango  de anteversión aumentada, rango de rotación pelvica disminuida  y una fuerza de reacción del piso  aumentada que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles debilidad a nivel de glúteo medio bilateral y  semimembranosos y  soleo izquierdo. También se observan actividad anticipada bilateral de glúteo  medio y vasto medial que mejora al aumento de la velocidad.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal. Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores  de  rodilla y soleo izqueirdos en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.  - Movilidad de cadera en el plano horizontal - Control de cadencia en cinta (180) - Trabajo CORE en bipedestación - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación de aductores en todo el rango de flexión y extensión  - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00373- 23- DOMÍNGUEZ Tomas-.pdf", "input": "-  Cadencia:  baja  -  Tipo de Contacto: talón marcado   -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: disminuida  -  Rango de inclinación pelvica: muy aumentado   -  Rango de rotación pelvica:  muy disminuida  -  FRP: aumentada bilateral (+ izquierda)  -  Sobre activación del glúteo medio bilateral en fase balanceo   -  Sobre activación del vasto medial derecho en fase apoyo (debilidad)      -  Sobre activación del semimembranoso derecho (debilidad)   -  Falta de activación derecho del semimembranoso en la fase de apoyo   -  Retraso de activación del semimebranoso izquierdo a fase de vuelo inicial  -  Sobre activación del Soleo derecho en fase apoyo (inhibido)  -  Retraso de activación del soleo izquierdo a fase propulsiva.     -  Stiffness: Bipodal: rendimiento bajo a expensas de la bajo indice de reactiviadad                              Monopodal: bajo rendimiento bilateral (+ derecho) a expensas de la potencia e indice de           reactiviadad.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con baja cadencia, inestabilidad de  pelvis el plano sagital bilateral y del plano frontal derecho con una capacidad de amortigución disminuida  que altera la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de glúteo medio bilateral,  vasto medial, semimebranoso y soleo derecho. La falta de activación del semimembranoso derecho en  fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal. Trabajar en la  estabilidad de la pelvis en el plano sagital y frontal en bipedestación.  Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores y extensores  de rodilla y soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera,   aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo   trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.      -  Control de cadencia con metrónomo (180 p/m)  -  Activación de aductores en rango completo en bipedestación    -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada   -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico   Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00374- 23- CASTELLANI EMANUEL-.pdf", "input": "- Cadencia: normal - Tipo de Contacto: talón marcado - Inclinación de tronco: aumentada  - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: disminuida - Falta de descenso de pelvis bilateral en fase de vuelo inicial  - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ derecho) - Falta de activación bilateral de glúteo medio en fase vuelo-balanceo - Sobre activación del semimembranoso izquierdo (debilidad)  - Falta de activación bilateral del semimembranoso en la fase de apoyo  - Stiffness: Bipodal: rendimiento bajo a expensas de la baja potencia, velocidad y RFD.                             Monopodal: bajo rendimiento bilateral a expensas de la velocidad y el indice de                              re-actividad.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con un contacto de talón marcado  falta de descenso de pelvis en fase de vuelo inicial y bajo rondo de rotación pelvica que disminuye la  eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel del semimebrano izquierdo. También se aprecia la falta de activación bilateral de los semimembranoso en fase apoyo que altera la  estabilidad del MMII.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal. Al mismo tiempo se deben trabajar los músculos  flexores de rodilla ejercicios dinámicos y funcionales  durante la carrera, aumentando la activación de los músculos durante la fase de apoyo, terminando con un  progresivo trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.  - Control de inclinación de tronco en carrera - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena abierta con cadera en extensión con trasferencia a la  carrera - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio funcional de tracción anterior en cinta - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00375- 23- ROCA Jorge-.pdf", "input": "- Cadencia: normal - Tipo de Contacto: talón suave  - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: baja - Falta de descenso de pelvis bilateral en fase de vuelo inicial - Rango de rotación pelvica:  normal - FRP: aumentada bilateral (+ derecho) - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Sobre activación del semimembranoso izquierdo (debilidad)  - Sobre activación bilateral del Soleo (+ izquierdo) (debilidad)  - Falta de activación bilateral del semimembranoso en la fase de apoyo  - Retraso del piso de activación bilateral del soleo en fase de apoyo - Stiffness: Bipodal: rendimiento medio a expensas de fuera y potencia                             Monopodal: bajo rendimiento bilateral (+ derecho) a expensas de la velocidad.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con baja capacidad de  amortiguación, falta de descenso de pelvis ene fase de vuelo inicial junto con una fuerza de reacción  del piso aumentada bialteral (+) derecha que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel de cuadriceps,  semimebranoso y soleo izquierdo. Se aprecia un retraso del pico de activación del ambos soleos que  aumenta la sobre carga del MMII.", "output_recomendacion": "Se recomienda iniciar un trabajo mejora de la capacidad de amortiguación con muy paulatino cambio  de contacto inicial a medio pie como recurso terapéutico a fin de adelantar el pico de activación de  ambos soleos. Al mismo tiempo se deben trabajar los músculos flexores y extensores de rodilla izquierda y soleo  bilateral  en conjunto ejercicios dinámicos y funcionales durante la carrera, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación. - Ejercicio de ascenso de pelvis en cadena abierta con trasferencia a la carrera - Fortalecimiento de Soleo bilateral en cadena cinemática cerrada con trasferencia a la carrera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio funcional de tracción anterior en cinta - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00376- 23- GARCIA Maria Belen-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: normal  - Progresión: levemente externa bilateral - Indice de simetría: normal - Velocidad de propulsión: normal bilateral - Capacidad de amortiguación: baja - Rango de anteversión de pelvis aumentada - Ascenso de pelvis derecha aumentada en fase de apoyo - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ izquierda) - Sobre activación bilateral del vasto medial en fase de apoyo (debilidad) - Falta de activación del semimembranoso izquierdo en la fase de apoyo  - Sobre activación bilateral de soleos en fase apoyo (debilidad) - Retraso en el pico de activación bilateral de soleos en fase de apoyo - Stiffness: Bipodal: rendimiento bajo a expensas de la baja potencia e índice de impacto                             Monopodal: bajo rendimiento bilateral (+ derecha) a expensas de la potencia.", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con baja cadencia, contacto de  talónmarcado, inestabilidad de la pelvis y una fuera de reacción del piso aumentada que disminuye la  eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel de los cuadriceps y soleos.  La falta de activación del semimembranoso izquierdo y el retraso del pico de activación de ambos soleos,  sobrecargan el aparato extensor de tobillo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad  de pelvis y la movilidad de cadera del plano  horizontal. Aumentar la cadencia a velocidad constante. Al mismo tiempo se deben trabajar los músculos aductores de cadera, flexores y extensores de  rodilla y soleos con ejercicios dinámicos y funcionales durante la carrera, aumentando la  saltabilidad, para  aumentarla capacidad de amortiguación y adaptación pliometrica.  - Aumento de cadencia en cinta con metronomo  - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Estabilidad CORE en bipedestación - Activación de aductores en bipedestación - Movilidad de cadera en el plano horizontal  - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00377- 23-TESIS- CASTIÑEIRAS jeremias-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: levemente aumentada  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión:  izquierda disminuida   -  Capacidad de amortiguación: buena- izquierda levemente disminuida  -  Rango de rotación pelvica:  normal  -  FRP: levemente aumentada bilateral (+) izquierda  -  Falta de activación del semimembranoso izquierdo en la fase de apoyo   -  Sobre activación del Soleo derecho en fase apoyo (debilidad)  -  Sobre actividad de glúteo medio izquierdo al aumento de velocidad (debilidad)  -  Sobre actividad de vasto medial izquierdo al aumento de velocidad (debilidad)    Saltabilidad: Bipodal: rendimiento bueno con bajo indice de reactividad                           Monopodal: rendimiento izquierdo disminuido por baja fuerza.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con baja cadencia, contacto de talón  marcado  y velocidad de progresión izquierda disminuida.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel del soleo derecho junto a glúteo  medio y cuádriceps izquierdo al aumento de la velocidad. La falta de activación del semimembranoso  izquierdo se relaciona con la baja velocidad de propulsión.    RECOMENDACIÃfiN:    Se recomienda iniciar un trabajo aumentando la cadencia para adelantar en punto de contacto inicial.  Al mismo tiempo se deben trabajar los músculos abductores de cadera, flexores y extensores de rodilla  izquierda y soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la  activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad,  para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Aumento de cadencia a 180 p/m a 12km/h  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289", "output_recomendacion": ""}
{"archivo": "00378- 23-TESIS- BLACKER Sofia-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: izquierda levemente disminuida  -  Rango de rotación pelvica:  muy disminuida  -  FRP: izquierda levemente aumentada  -  Sobre activación del glúteo medio derecho en fase apoyo (debilidad)    -  Leve sobre activación del semimembranoso derecho (debilidad)   -  Sobre activación del Soleo derecho en fase apoyo (debilidad)    Saltabilidad: Bipodal: rendimiento bajo a expensas de la baja fuerza                          Monopodal: rendimiento derecho disminuido a expensas de baja potencia", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja y una muy  limitada rotación del pelvis.  A nivel muscular, se observan parámetros compatibles debilidad a nivel de glúteo medio, semimembranoso  y soleo derecho.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la cadencia y la movilidad  de cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos abductores de cadera, flexores de rodilla con y soleo  derecho en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de los  músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla  capacidad de amortiguación y adaptación pliometrica.     -  Aumento de candencia a 180 p/m en cinta rodante con metrónomo   -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación de Soleo en cadena cerrada y saltos  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00379- 23- CASTRO Luciano-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón suave  - Inclinación de tronco: normal  - Brazada izquierda muy amplia - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: baja - Pelvis en retroversíón constante en fase de apoyo - Rango de anteversión: aumentada  - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ derecho) - Sobre activación del semimembranoso derecho (debilidad)  - Baja activación del Soleo derecho en fase apoyo (inhibido) - CMJ: Bipodal: rendimiento bajo a expensas de la baja fuerza máxima                      Monopodal: bajo rendimiento bilateral a expensas de la fuerza (+ derecha).  - Stiffness: bajo rendimiento por bajo índice de reactividad.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con capacidad de amortiguación,  rango de rotación pelvica y cadencia baja, que disminuye la eficiencia de la técnica.  Se aprecia gran inestabilidad pelvica en el plano sagital hacia la retroversión en fase de apoyo. A nivel muscular, se observan parámetros compatibles con debilidad del semimebranoso e  inhibición  del soleo del lado derecho.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de la pelvis en plano sagital y la movilidad   de cadera del plano  horizontal. Al mismo tiempo se deben activar los músculos aductores de cadera en todo el rango de flexo-extension.  Abordar el musculo semimembranoso derecho aumentando su fuerza y con contracciones isometricas al  musculo soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera, terminando con  un progresivo trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación  pliometrica.   - Aumento de cadencia con metrónomo en cinta a veloidad constante (180) - Movilidad de cadera en el plano horizontal - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Activación de aductores de cadera en bipedestación en todo el rango de movimiento - Fortalecimiento de aductores medio y menor - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00380- 23- TESIS- MELGAREJO Nicolas-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: medio pie  -  Inclinación de tronco: normal   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: buena bilateral  -  Capacidad de amortiguación: buena  -  Rango de rotación pelvica:  bueno  -  FRP: aumentada bilateral (+ izquierda)  -  Sobre activación del vasto medial derecho en fase apoyo (debilidad)     -  Sobre activación del semimembranoso derecho (debilidad)   -  Sobre activación del Soleo derecho en fase apoyo (debilidad)    Saltabilidad: Bipodal: rendimiento bueno                           Monopodal: bajo rendimiento izquierdo a expensas de la velocidad y derecho por la fuerza        máxima disminuida.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja y la fuerza  de reacción del piso aumentada.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel de cuádriceps,  semimebranoso y soleo derecho.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la cadencia con metrónomo a 180 p/m.  Al mismo tiempo se deben trabajar los músculos flexores y extensores de rodilla y soleo derecho en  conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de los  músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para  aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Aumento de cadencia en cinta rodante con metrónomo 180 p/m      -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada y  abierta    con trasferencia a la carrera  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00381- 23- Rosarios Santiago-.pdf", "input": "- Cadencia: normal - Tipo de Contacto: medio pie  - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: baja (+ izquierda) - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ izquierda) - Falta de activación del glúteo medio izquierdo en fase de apoyo - Baja activación del semimebranoso izquierdo en fase apoyo (inhibido) - Stiffness: Bipodal: rendimiento medio con bajo índice de reactividad                             Monopodal: bajo rendimiento izquierdo a expensas de la baja velocidad y la fuerza.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con un rango de rotación pelvica  muy disminuida y una fuerza de reacción del piso aumentada bilateralmente mas del lado izquierdo  que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con inhibición del semiembranoso izquierdo y  falta de activación del glúteo medio izquierdo en fase de apoyo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal. Al mismo tiempo se deben trabajar los músculos abductores aductores y extensores de cadera junto  con los  flexores de rodilla en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando  la activación de los músculos durante la fase de apoyo, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.  - Movilidad de cadera en plano horizontal - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación de aductores en plancha copenhagen con extensión de cadera - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Activación de glúteo mayor con hip trust, en piso, bipedestación y unilateral - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00382- 23- GIAMBASTIANI Maria Luz-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: medio pie - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión:  izquierda disminuida  - Capacidad de amortiguación: buena - Pelvis izquierda en retroversión en fase de apoyo  - Rango de rotación pelvica: disminuida - FRP: aumentada bilateral (+ derecho) - Baja activación del glúteo medio izquierdo en fase apoyo (inhibido)  - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Sobre activación del semimembranoso izquierdo (debilidad)  - Falta de activación derecha del semimembranoso en la fase de apoyo  - Sobre activación del Soleo izquierdo en fase apoyo (debilidad) - Stiffness: Bipodal: rendimiento bajo a expensas de la baja velocidad, fuerza e índice de reactividad                             Monopodal: bajo rendimiento, mas disminuido del lado  izquierdo a causa de baja      velocidad  e índice de reactividad", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia, un rango de  rotación pelvica y velocidad de propulsión izquierda disminuidas que altera la eficiencia de la técnica.  Se aprecia la pelvis derecha en retroversión permanente en fase de apoyo. A nivel muscular, se observan parámetros compatibles con  inhibición a nivel del glúteo medio izquierdo y  debilidad de vasto medial, semimembranoso y  soleo izquierdos. Y la falta de activación bilateral del  semimembranoso en fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando cadencia en cinta rodante,  la movilidad  de cadera del plano horizontal. Al mismo tiempo se deben trabajar los músculos abductores de cadera con contracciones isometricas en  bipedestación y fortalecimiento de  flexores y extensores de rodilla y soleo izquierdo en conjunto  ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.  - Aumento de cadencia en cinta rodante a velocidad constante (180) - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Activación de glúteo medio en bipedestación  - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Activación isometrica de Soleo - Fortalecimiento analítico de Soleo - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Trabajo de recepción de saltos con control motor (2da etapa) - Trabajo pliometrico (2da etapa) Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00383- 23- Pignatelli Florencia-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado  - Inclinación de tronco: normal  - Progresión: levemente externa bilateral - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: baja - Falta de ascenso de pelvis bilateral en fase de apoyo  - Rango de rotación pelvica:  normal - FRP: aumentada bilateral (+ derecho) - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Baja activación del semimembranoso izquierdo (inhibido)  - Falta de activación bilateral del semimembranoso en la fase de apoyo  - Retraso de timing de activación bilateral de Soleo  en fase apoyo  - Stiffness: Bipodal: rendimiento bajo a causa de la baja fuerza e índice de reactividad                             Monopodal: bajo rendimiento bilateral, izquierd a expensas del indice de reactiviad y                              derecha a causa de la fuerza y la velocidad .", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, un  contacto de talón marcado, baja capacidad de amortiguación que altera la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con  debilidad a nivel de cuadriceps e inhibición del  semimebranoso, ambos izquierdos, junto con falta de activación de ambos semimembranosos en la fase de  apoyo que aumenta la inestabilidad de la rodilla. En los músculos soleos se aprecia retraso en el pico de  activación bilateral a consecuencia de la falta de trabajo pliometrico.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la cadencia con metrónomo en cinta. Al mismo tiempo se deben trabajar los músculos  flexores y extensores de rodilla y soleos en conjunto  ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de los músculos durante la  fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.  - Aumento de la cadencia con metrónomo en cinta (180) - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio de tracción anterior en cinta - Trabajo de recepción de saltos con control motor - Trabajo pliometrico (paulatinamente) Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00384- 23- Lencinas Matias-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: aumentada  - Progresión: externa normal - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: buena - Anteversión de pelvis que se extiende a fase de vuelo inicial - Rango de rotación pelvica:  normal - FRP: aumentada bilateral (+ derecho) - Leve sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)  - Leve sobre activación del semimembranoso izquierdo en fase de apoyo (debilidad)  - Baja de activación bilateral del semimembranoso en la fase de vuelo final  - Leve sobre activación del Soleo izquierdo en fase apoyo (debilidad) a alta velocidad - CMJ: Bipodal: rendimiento muy bueno a expensas de la potencia - Stiffness: Bipodal: rendimiento bueno a expensas de buena potencia e indice de reactividad                             Monopodal: deficits izquierdo a expensas de velocidad, potencia, indice de                                                 reactividad y fuerza disminuidas.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, un  contacto de talón marcado y una fuera de reacción del piso aumentada mas del lado derecho que  disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con leve debilidad de glúteo medio,  semimembransos y soleo izquierdos. Se aprecia una relativa baja activación de ambos  semimebranosos en la fase de vuelo final. Parámetros que pueden alterar la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  sagital. Aumento de  cadencia con metrónomo en cinta.  Al mismo tiempo se deben trabajar los músculos abductores de cadera, extensores de  rodilla y soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo. Se debe aumentar la activación de  los semimembranosos en cadena abierta en fase de vuelo final. - Control tronco en carrera - Movilidad de cadera en plano sagital - Aumento de cadencia en cinta rodante con metrónomo (180) - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática abierta con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00385- 23-MANDARANO Ornella-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado  - Inclinación de tronco: aumentada  - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: bilateralmente disminuida - Capacidad de amortiguación: buena - Rango de rotación pelvica:  bueno - FRP: normal - Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)  - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Sobre activación del semimembranoso izquierdo (debilidad)  - Falta de activación bilateral del semimembranoso en la fase de apoyo  - Sobre activación bilateral del Soleo en fase apoyo (debilidad) - Stiffness: Bipodal: rendimiento bajo a expensas de la baja potencia y fuerza                             Monopodal: bajo rendimiento bilateral a expensas de la velocidad y la fuerza.", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, una  anteversión postural aumentada y un contacto de talón marcado que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel de glúteo medio, cuadriceps,   y semimenbrano izquierdo y soleos bilateral. La falta de activación bilateral del semimembranoso en fase  apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la cadencia con metrónomo.  Al mismo tiempo se deben trabajar los músculos abductores de cadera, flexores y extensores de  rodilla izquierda y soleo bilateral en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.  - Control de cadencia con metronomo en cinta (180) - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Ejercicio de activación isometrica de cuadricpes izquierdo - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio funcional de tracción anterior en cinta - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00386- 23- ALONSO Gustavo-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: izquierda disminuida  - Capacidad de amortiguación: disminuida - Pelvis derecha en retroversión en fase de apoyo  - Pelvis en rotación externa sostenida  - Rango de rotación pelvica: disminuido - FRP: aumentada bilateral (+ izquierda) - Alteración de timing bilateral del semimembranoso - Baja activación del semimebranoso izquierdo (debilidad) - Retraso de activación del Soleo izquierdo en fase apoyo - Stiffness: Bipodal: rendimiento bajo a expensas de la baja potencia y velocidad", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con un contacto de talón marcado  y capacidad de amortiguación disminuida, pelvis derecha en retroversión y rotación externa en fase de  apoyo que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel de semimebranoso izquierdo y alteración del timing del semiembranos y del soleo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal. Al mismo tiempo se deben trabajar los músculos rotadores de cadera , flexores de rodillay soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los  músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla  capacidad de amortiguación y adaptación pliometrica.  - Control de cadencia con metrónomo en cinta - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de activación de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00387- 23- FERMOSELLE Maria-.pdf", "input": "- Cadencia: normal  - Tipo de Contacto: medio pie - Inclinación de tronco: normal  - Progresión: levemente externa bilateral - Indice de simetría: normal - Velocidad de propulsión: bilateralmente disminuida - Capacidad de amortiguación: disminuida - Pelvis es retroversión constante en fase de apoyo - Falta de descenso de pelvis bilateral en fase de vuelo inicial - Rango de rotación pelvica:  buena - FRP: aumentada bilateral  - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Falta de activación del semimembranoso izquierdo en la fase de apoyo  - Stiffness: Bipodal: rendimiento medio a expensas de la baja potencia y velocidad", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con inestabilidad a nivel de la  pelvis en el plano sagital y frontal, capacidad de amortiguación disminuida y fuerza de reacción del piso  aumentada que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad a nivel de cuadriceps izquierdo y   falta de activación izquierdo del semimembranoso en fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de cadera y pelvis en el plano  sagital y  frontal. Al mismo tiempo se deben trabajar los músculos abductores y aductores de cadera, flexores y  extensores de rodilla izquierda  en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.  - CORE en bipedestacion - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Plancha copenhagen con flexo-extensión - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación de cuadriceps en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Trabajo de recepción de saltos con control motor - Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00388- 23- ZAPATA Juan Martin-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón suave  - Inclinación de tronco: aumentada  - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: izquierda disminuida - Capacidad de amortiguación: buena - Retroversión aumentada de Pelvis izquierda en fase de apoyo  - Anteversión aumentada de pelvis derecha en fase de vuelo inicial - Rango de rotación pelvica: levemente disminuida - FRP: aumentada bilateral (+ derecho) - Baja activación del semimembranoso  (inhibido) - Falta de activación bilateral del semimembranoso en la fase de apoyo  - Sobre activación del Soleo derecho en fase apoyo (debilidad) - Stiffness: Bipodal: rendimiento bueno a expensas de la alta potencia                            Monopodal: simétrico, baja velocidad del desarrollo de la fuerza derecha", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con inestabilidad de pelvis en el  plano sagital y fuerza de reacción del piso aumentada (mas derecha) y cadencia baja que disminuye la  eficiencia de la técnica.  A nivel muscular, se observan parámetros inhibición a nivel del semimebranoso y debilidad del soleo  derecho. La falta de activación bilateral del semimembranoso en fase apoyo que altera la estabilidad  de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad  de cadera del plano  sagital. Al mismo tiempo se deben trabajar los músculos aductores de cadera (derecha), flexores y extensores  de  rodilla y soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo. - Aumento de cadencia en cinta (180) - CORE en bipedestación - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Activación de aductores en extensión de cadera - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio de tracción anterior en cinta Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00389- 23- GENTILE Manuel-.pdf", "input": "- Cadencia: levemente baja - Tipo de Contacto: talón suave  - Inclinación de tronco: normal  - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: derecha disminuida - Capacidad de amortiguación: buena - Rango de rotación pelvica:  normal - FRP: levemente aumentada bilateral - Sobre activación del vasto medial derecho en fase apoyo (debilidad) - Falta de activación bilateral del semimembranoso en la fase de apoyo  - Stiffness: Bipodal: rendimiento muy bueno a expensas de alta fuerza al despegue                             Monopodal: derecho disminuido a expensas de menor velocidad", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con un leve aumento de la  fuerza de reacción del piso y leve candencia baja  que disminuye la eficiencia de la técnica.  A nivel muscular, se observan parámetros compatibles con debilidad del vasto medial derecho. Se  aprecia la falta de activación bilateral del semimembranoso en fase apoyo que altera la estabilidad de  la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo de aumenta de cadencia a 180 p/minuto en cinta. Al mismo tiempo se deben trabajar los músculos aductores y extensores de cadera, flexores y  extensores de rodilla en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo. - Aumento de cadencia en cinta (180) - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicios de fortalecimiento de extensores de cadera en cadena cinemática  cerrada con    trasferencia a la carrera - Activación de aductores con plancha copenhagen en extensión - Activación cuadriceps en cadena cinemática cerrada - Activación sinergia cuadriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio de tracción anterior en cinta Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00390- 23- ROLANDI Nahuel-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: aumentada   -  Progresión: externa bilateral  -  Indice de simetría: normal  -  Velocidad de propulsión: normal levemente disminuida izquierda  -  Capacidad de amortiguación: levemente disminuida  -  Cinemática de pelvis: normal  -  Rango de rotación pelvica:  normal  -  FRP: normal (levemente aumentada izquierda)  -  Sobre activación del glúteo medio derecho en fase apoyo (debilidad)  -  Leve sobre activación bilateral del vasto medial  en fase apoyo (debilidad)      -  Leve baja activación del semimembranoso derecho en fase de apoyo (inhibido)   -  Retraso del timing bilateral del Soleo en fase apoyo (inhibido)    -  Stiffness: Bipodal: rendimiento muy bueno, bajo indice de re-actividad y fuerza                              Monopodal: bajo rendimiento derecho a expensas de baja velocidad e indice de                                                   reactividad.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una progresión externa  aumentada, un contacto de talón marcado y una cadencia baja que disminuye la eficiencia de la  técnica.   A nivel muscular, se observan parámetros compatibles con  debilidad de glúteo medio derecho y  ambos vastos mediales. Se aprecia inhibición del semimebranoso derecho y retraso bilateral de la  activación de los soleos que produce inestabilidad a nivel de la rodilla, mayor del lado derecho.     RECOMENDACIÃfiN:    Se recomienda iniciar un trabajo de activación de glúteo medio en bipedestación, comenzando con  trabajos isometricos, se deben trabajar los músculos extensores de rodilla en cadena cerrada. A  nivel de los músculos soleos, iniciar un fortalecimiento del aparato extensión de tobillo con cambio  del tipo de apoyo a medio pie.    -  Aumento del a cadencia en cinta rodante (180)  -  Ejercicios de fortalecimiento de abductores y rotadores externos de cadera en cadena  cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de activación de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico   Lic. Willig Gabriel     MN: 12289", "output_recomendacion": ""}
{"archivo": "00391- 23- LUPOV Sol-.pdf", "input": "-  Cadencia: baja  -  Indice de calidad: normal  -  Indice de simetría: normal     -  Fase de apoyo monopodal: izquierdo aumentado  -  Propulsión: normal simétrica  -  Hemipelvis derecha descendida en todo el ciclo  -  Muy baja activación bilateral del glúteo medio  -  Baja activación bilateral del semiembranoso  -  Baja activación bilateral de soleo", "output_conclusion": "La paciente presenta una marcha dentro de los parámetros normales, con la hemipelvis derecha descendida  durante todo el ciclo, que altera la eficiencia del gesto.  A nivel muscular, se observan parámetros compatibles con inhibición bilateral a nivel  del glúteo medio,  semimembranoso y soleo izquierdo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad  de  la pelvis del plano  frontal.  Al mismo tiempo se deben trabajar los músculos abductores y rotadores externos de cadera, flexores  de   rodilla y soleo bilateral en conjunto ejercicios dinámicos y funcionales durante la marcha.    -  Control de tronco en bipedestación y marcha    -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la marcha  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la marcha  -  Activación de soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática  y abierta    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00393- 23- ESPINOSA Lara-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: aumentada   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: disminuida  -  Rango de ante-retroversión: derecha aumentada  -  Falta de ascenso de pelvis bilateral en fase de apoyo   -  Rango de rotación pelvica:  normal  -  FRP: levemente aumentada bilateral (+ derecho)  -  Baja activación del glúteo medio izquierdo en fase apoyo (inhibido)   -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  Baja activación del Soleo izquierdo en fase apoyo (inhibido)    -  Stiffness test: Bipodal: rendimiento bajo a expensas de la baja potencia                                    Monopodal: bajo rendimiento bilateral (+) izquierdo a expensas de la velocidad y la  fuerza.", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, contacto de  talón marcado, baja amortiguación e inestabilidad de la pelvis en el plano sagital que disminuye la eficiencia  de la técnica.   A nivel muscular, se observan parámetros compatibles con inhibición a nivel del glúteo medio y soleo  izquierdo. .  La falta de activación bilateral del semimembranoso en fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando estabilidad de pelvis en el plano  sagital.  Al mismo tiempo se deben activar los los músculos abductores de cadera bilateralemente, aductores de  cadera derecha, flexores de rodilla y soleos (+) izquierda en conjunto ejercicios dinámicos y funcionales  durante la fase de apoyo de la carrera, terminando con un progresivo trabajo de saltabilidad, para  aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Control de inclinación de tronco en carrera   -  Ejercicios de activación de rotadores externos  y abductores de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación de aductores en rango de flexión extensión   -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada   -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera   -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00394- 23- SUAREZ Julieta-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: izquierda disminuida  -  Capacidad de amortiguación: disminuida (+ izquierda)  -  Cinemática de Pelvis: normal  -  Rango de rotación pelvica:  buena  -  FRP: aumentada bilateral  -  Alteración en el timing de activación del semimembranoso izquierdo  -  Al aumento de velocidad se manifiesta una sobreactividad del glúteo medio izquierdo     -  Stiffness test: Bipodal: rendimiento bajo a expensas de la baja potencia y fuerza                       Monopodal: bajo rendimiento  bilateral (+ izquierdo) a expensas de la velocidad y RFD", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, talón  marcado, velocidad de propulsión izquierda y capacidad de amortiguación bilateral disminuida que  disminuye la eficiencia de la técnica.   A nivel muscular, se observa alteración del timing de activación del semimebranoso izquierdo, que afecta  la estabilidad del miembro inferior. Y debilidad del glúteo medio a mayor esfuerzo", "output_recomendacion": "Se recomienda iniciar con un aumento de la cadencia y saltabilidad bilateral a predominio izquierdo.  Al mismo tiempo se deben trabajar los músculos abductores de cadera y  flexores  de rodilla izquierda en  conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la activación durante la fase  de apoyo, terminando con un progresivo trabajo para aumentarla capacidad de amortiguación y  adaptación pliometrica.     -  Control de cadencia en cinta rodante (180)   -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicios de fortalecimiento de isquiotibiales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00395- 23- FAGNOLA Augusto-.pdf", "input": "-  Cadencia: levemente baja  -  Tipo de Contacto: talón suave   -  Inclinación de tronco: aumentada   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal (izquierda disminuida)  -  Capacidad de amortiguación: buena  -  Rango de rotación pelvica: disminuida  -  FRP: aumentada bilateral (+ derecho)  -  Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)   -  Sobre activación del vasto medial izquierdo en fase apoyo (debilidad)      -  Sobre activación del semimembranoso izquierdo (debilidad)   -  Retraso de activación izquierdo del semimembranoso a la fase de vuelo inicial    -  Stiffness: Bipodal: rendimiento medio a expensas de la baja rigidez                              Monopodal: bajo rendimiento bilateral a expensas de baja potencia", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia levemente baja,  velocidad de propulsión izquierda, y rotación pelvica disminuida junto a una baja capacidad de  amortigución que disminuye la eficiencia de la técnica.    A nivel muscular, se observan parámetros compatibles con  debilidad a nivel de glúteo medio,  cuadriceps, y semimenbrano izquierdo. Los semimebranos presenta un retraso den activación que lleva  su pico de la fase de apoyo a la fase de vuelo inicial, que produce inestabilidad de los miembros  inferiores.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal.  Al mismo tiempo se deben fortalecer los músculos abductores y rotadores externos de cadera, flexores y  extensores de rodilla izquierda en conjunto ejercicios dinámicos y funcionales durante la carrera,   aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo   trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Control de inclinación de tronco en carrera   -  Aumento de la cadencia en cinta (180)  -  Ejercicios de fortalecimiento de rotadores externos y abductores de cadera en cadena cinemática    cerrada con trasferencia a la carrera (+izquierda)  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Fortalecimiento de cuadriceps en cadena cinemática cerrada a tibia fija  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera   -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor (saltos hacia abajo)  -  Trabajo pliometrico"}
{"archivo": "00396- 23- TARON Dionel-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: medio pie  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: bajo  -  Velocidad de propulsión: izquierda disminuida  -  Capacidad de amortiguación: baja  -  Anteversión de pelvis izquierda aumentada en fase de apoyo   -  Retroversión de pelvis izquierda aumentada en fase de vuelo final  -  Rango de rotación pelvica: disminuida  -  FRP: muy aumentada bilateral (+ derecho)  -  Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)   -  Sobre activación del vasto medial izquierdo en fase apoyo (debilidad)      -  Sobre activación del semimembranoso izquierdo (debilidad)   -  Sobre activación del Soleo izquierdo en fase apoyo   -  Falta de reacción al cambio de velocidad del soleo derecho    -  Stiffness: Bipodal: rendimiento bajo a expensas de la bajo indice de re-actividad                             Monopodal: bajo rendimiento izquierdo a expensas de la baja potencia y aumento           de la rigidez", "output_conclusion": "El paciente presenta una técnica con una baja simetría, cadencia y capacidad de amortiguación,  un rango  de rotación pelvica disminuida, con una rango de ante-retroversión de pelvis y la fuerza de reacción de piso  aumentada que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de glúteo medio, vasto medial,  semimembranoso y soleo izquierdo. Y inhibición del soleo derecho.", "output_recomendacion": "Se recomienda aumentar la movilidad  de cadera izquierda en el plano sagital y bilateral en el plano  horizontal.  Al mismo tiempo se deben trabajar los músculos aductores y abductores y rotadores externos cadera,  flexores y extensores de rodilla y soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la  carrera, aumentando la activación de los músculos durante la fase de apoyo, activar soleo derecho con  contracciones isometricas con transferencia a la carrera, terminando con un progresivo   trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Control de cadencia con metrónomo en cinta (180)   -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática abierta y cerrada    con trasferencia a la carrera  -  Activación de aductores en flexión y extensión en cadena cerrada (+izquierda)  -  Trabajo de recepción de saltos con control motor   -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00397- 23- ADAMO Cristian-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón suave   -  Inclinación de tronco: normal  -  Progresión: externa bilateral  -  Indice de simetría: normal  -  Velocidad de propulsión: bilateralmente disminuida (+) izquierda  -  Capacidad de amortiguación: baja  -  Ante-retroversión aumentada de pelvis derecha en fase de apoyo  -  Falta de descenso de pelvis bilateral en fase de vuelo inicial  -  Rango de rotación pelvica:  muy disminuida  -  FRP: aumentada bilateral (+ derecho)  -  Baja activación bilateral del glúteo medio en fase apoyo (inhibido)   -  Sobre activación del semimembranoso izquierdo (debilidad)   -  Falta de activación del semimembranoso derecho en la fase de apoyo   -  Sobre activación del Soleo izquierdo en fase apoyo (debilidad)  -  Stiffness: Bipodal: rendimiento bajo a expensas de la baja potencia, fuerza e indice de re-actividad", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una capacidad de amortiguación  y un rango de rotación pelvica muy disminuida, inestabilidad de pelvis derecha en fase de apoyo que  disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con inhibición bilateral a nivel de glúteo medio,  debilidad a nivel de semimebranoso y soleo izquierdo. El semimembranoso derecho presenta la falta de  activación en fase  apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de hemipelvis derecha en el plano sagital y  movilidad del plano  horizontal.  Al mismo tiempo se deben activar los músculos abductores de cadera con contracciones isometricas en  bipedestación, bilateralmente los rotadores de cadera, flexores de rodilla y soleo izquierdo en conjunto  ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de los músculos durante la  fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.     -  CORE en plano sagital en bipedestación  -  Movilidad de cadera en el plano horizontal  -  Activación de glúteo medio en bipedestación   -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación de aductores en flexión y extensión de cadera (+ derecha)     -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera    -  Cambio de tipo de apoyo a medio pie como recurso terapéutico (en una segunda etapa)  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00398- 23- MARKUS Carla-.pdf", "input": "Carrera  -  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal   -  Capacidad de amortiguación: disminuida bilateralmente (+ derecha)  -  Hemipelvis derecha en retroversión  en fase de apoyo   -  Rango de ante-retroversión pelvica disminuida  -  Falta de descenso bilateral de pelvis en fase de vuelo inicial  -  Rango de rotación pelvica:  normal  -  FRP: aumentada bilateral (+ derecho)  -  Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)   -  Sobre activación del vasto medial derecho en fase apoyo (debilidad)      -  Sobre activación del semimembranoso derecho (debilidad)   -  Sobre activación del Soleo derecho en fase apoyo (debilidad)    Saltabilidad  -  Stiffness: Bajo rendimiento bilateral a expensas de baja potencia e indice de re-activiadad  -  CMJ: Bipodal: rendimiento medio a expensas de la baja potencia                       Mono podal: bajo rendimiento bilateral                        Sobre activación del vasto medial derecho (debilidad)  Sentadillas  -  Sobre activación del glúteo medio izquierdo  -  Sobre activación de soleo izquierdo", "output_conclusion": "La paciente presenta una técnica de carrera dentro de los parámetros normales, con una cadencia y una capacidad de  amortiguación disminuidas, la hemiplevis derecha en retroversión en fase de apoyo y fuerza de reacción del piso  aumentada bilateralemente mas derecha  que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de glúteo medio izquierdo y cuadriceps,  semimebranoso y soleo derecho. En la evaluación de la saltabilidad, se observo bajo rendimiento y sobre activación del  cuadriceps derecho. A nivel de la sentadillas se observo sobre activación significativa a nivel del soleo izquierdo y leve  a nivel del glúteo medio del mismo lado.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera bilateral en el plano sagital.   Al mismo tiempo se deben trabajar los músculos abductores de cadera en cadena cerrada (+ izquierda), flexores y  extensores de rodilla y soleo derecha en cadena cerrada en conjunto ejercicios dinámicos y funcionales durante la  carrera, aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de  saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.      -  Movilidad de cadera en le plano sagital y frontal  -  Ejercicios de fortalecimiento de rotadores externos y abductores de cadera en cadena cinemática     cerrada con trasferencia a la carrera y saltos  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Plancha copenhagen en rango de flexoextensión de cadera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada (fuertemente de la derecha)  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Fortalecimiento de soleo bilateral (+ derecha)  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00399- 23- QUIRNO Ignacio-.pdf", "input": "-  Cadencia: levemente baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: externa bilateral  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: baja  -  Pelvis en retroversión sostenida en fase de apoyo  -  Exceso de anteversión de pelvis derecha en fase de vuelo inicial  -  Rango de rotación pelvica:  muy disminuida  -  FRP: aumentada bilateral (+ derecho)  -  Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)   -  Sobre activación del vasto medial izquierdo en fase apoyo (debilidad)      -  Sobre activación del semimembranoso izquierdo (debilidad)   -  Retraso de activación bilateral del semimembranoso en la fase de apoyo   -  Sobre activación del Soleo izquierdo en fase apoyo (debilidad)    -  Stiffness: Bipodal: rendimiento medio a expensas de la bajo indice de re-actividad                             Monopodal: bajo rendimiento derecho a expensas de baja velocidad y la fuerza.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una capacidad de amortigaución  baja inestabilidad de la pelvis, un rango de rotación pelvica muy disminuida, y un contacto de talón marcado  que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles debilidad a nivel de glúteo medio, vasto medial,  semimebranso y soleo izquierdo. Se aprecia retraso de activación bilateral del semimembranoso en fase   apoyo que altera la estabilidad del miembro inferior.    RECOMENDACIÃfiN:    Se recomienda iniciar un trabajo aumentando la estabilidad de pelvis en bipedestación ymovilidad  de  cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores y extensores  de rodilla y soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la carrera,   aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo   trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Estabilidad CORE en monopedestación   -  Aumento de cadencia en cinta con metronomo (180)  -  Ejercicios de fortalecimiento de rotadores externos y abductores de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor   -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289", "output_recomendacion": ""}
{"archivo": "00400- 23- MASES Bautista-.pdf", "input": "-  Cadencia: levemente baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: bilateralmente disminuida   -  Capacidad de amortiguación: baja  -  Pelvis en retroversión aumentada en fase de apoyo  -  Falta de ascenso de pelvis bilateral en fase de apoyo   -  Rango de rotación pelvica:  normal  -  FRP: levemente aumentada bilateral  -  Sobre activación del vasto medial derecho en fase apoyo (debilidad)      -  Falta de activación bilateral del semimembranoso en la fase de apoyo     -  Stiffness: Bipodal: rendimiento medio a expensas de la baja potencia y fuerza  -  CMJ: Monopodal: bajo rendimiento bilateral (+ derecha) a expensas de la fuerza.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia levemente baja, un  contacto de talón marcado, la velocidad de propulsión disminuida e inestabilidad de la pelvis en fase de  apoyo que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad de cuadriceps derecho. La falta de  activación bilateral del semimembranoso en fase apoyo que altera la estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un trabajo de estabilidad de pelvis del plano sagital y movilidad del plano frontal.  Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera en monopedestación,  extensores de rodilla en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la  activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad,  para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Control de cadencia con metrónomo en cinta rodante (180)  -  Ejercicios de fortalecimiento de aductores- abductores de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00401- 23- SPOSITO Luca-.pdf", "input": "-  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: baja  -  Velocidad de propulsión: derecha disminuida  -  Capacidad de amortiguación: disminuida (+ derecha)  -  Retroversíon de pelvis bilateral sostenida en fase de apoyo  -  Falta de descenso de pelvis bilateral en fase de vuelo inicial  -  Rango de rotación pelvica: disminuida  -  FRP: aumentada bilateral  -  Baja activación del glúteo medio derecho en fase apoyo (inhibido)   -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  Baja activación del Soleo derecho en fase apoyo (inhibido)    -  Stiffness: Bipodal: rendimiento bajo a expensas de la baja fuerza e indice de re-actividad.                             Monopodal: bajo rendimiento bilateral a expensas de bajo indice de re-actividad.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con un indice de simetría bajo,  velocidad de propulsión derecha disminuida, con retroversión sostenida de la pelvis en la fase de apoyo  que disminuye la eficiencia de la técnica.   A nivel muscular, se observa inhibición a nivel del glúteo medio y soleo derecho. La falta de activación  bilateral del semimembranoso en fase apoyo que altera la estabilidad de ambas rodillas.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de la pelvis en el plano sagital y movilidad de  cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos aductores, abductores y rotadores externos de cadera en  cadena cinemática cerrada, flexores de rodilla y soleo derecho en conjunto ejercicios dinámicos y  funcionales durante la carrera, aumentando la activación de los músculos durante la fase de apoyo,  terminando con un progresivo trabajo de saltabilidad, para aumentarla capacidad de amortiguación y  adaptación pliometrica.     -  CORE en bipedestación en plano sagital    -  Ejercicios de fortalecimiento de rotadores externos y abductores de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Fortalecimiento de aductores de cadera en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00402- 23- PETILLO Bianca-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: aumentada   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: disminuida bilateralmente  -  Pelvis en retroversión sostenida en fase de apoyo  -  Ascenso de pelvis excesiva bilateralmente en fase de apoyo   -  Rango de rotación pelvica:  normal  -  FRP: aumentada bilateral (+ derecho)  -  Sobre activación del glúteo medio izquierdo en fase balanceo  -  Baja activación del vasto medial derecho en fase apoyo (inhibido)     -  Baja activación del semimembranoso derecho (inhibido)   -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  Baja activación del Soleo derecho en fase apoyo (inhibido)    -  Stiffness: Bipodal: rendimiento bajo a expensas de la baja fuerza e indice de re-actividad                             Monopodal: bajo rendimiento bilateral  a expensas de baja la fuerza derecha e indice de                              re-actividad bilateral", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con baja cadencia, contacto de talón  marcado, capacidad de amortiguación disminuida, pelvis en retroversión sostenida que disminuye la  eficiencia de la técnica.   A nivel muscular, se observa inhibición a nivel de cuadriceps, semimembranoso y soleo derecho. La falta de  activación bilateral del semimembranoso en fase apoyo que altera la estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad  de pelvis en el plano sagital y frontal.  Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores y extensores de  rodilla y soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la  activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad,  para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Control de cadencia con metrónomo en cinta rodante (180)  -  Control tronco en carrera    -  CORE en monopedestación  -  Ejercicios de fortalecimiento de aductores de cadera en cadena cinemática cerrada con                      trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada   -  Ejercicios de fortalecimiento de isquiotibiales unilaterales en cadena cinemática abierta y cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico (paulatinamente)  -  Ejercicio de tracción anterior en cinta rodante  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00403- 23- BARRABINO Juan-.pdf", "input": "-  Cadencia: muy baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: aumentada   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: buena  -  Capacidad de amortiguación: disminuida  -  Exceso de retroversión de pelvis en fase de apoyo  -  Rango de rotación pelvica:  normal  -  FRP: aumentada bilateral (+ derecho)  -  Falta de activación del semimembranoso derecho en la fase de apoyo   -  Baja activación del Soleo derecho en fase apoyo (inhibido)    -  Stiffness: Bipodal: rendimiento bueno a expensas de la bajo índice de re-actividad                               Monopodal: rendimiento bueno bilateral, derecho disminuido a expensas de bajo indice                               de re-actividad", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia muy baja, con  contacto de talón marcado, inclinación de tronco aumentada, baja capacidad de amortiguación y exceso de  retroversión de pelvis en fase de apoyo que disminuye la eficiencia de la técnica.   A nivel muscular, se observa inhibición a nivel del soleo derecho y falta de activación bilateral del  semimembranoso en fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de la pelvis en el plano sagital.   Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera bilateral, semimebranoso  y soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la activación  de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para  aumentarla capacidad de amortiguación y adaptación pliometrica.     -  CORE en monopedestacion plano sagital  -  Control tronco en carrera    -  Ajuste progresivo de cadencia con metronomo en cinta rodante (180)  -  Ejercicios de fortalecimiento de aductores de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera (+ derecha)  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00404-24- SAINS Salvador-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón suave izquierda- talón marcado derecha  -  Inclinación de tronco: aumentada   -  Progresión: externa bilateral  -  Indice de simetría: normal  -  Velocidad de propulsión: izquierda disminuida  -  Capacidad de amortiguación: buena  -  Retroversión de pelvis sostenida en fase de apoyo  -  Rango de rotación pelvica:  disminuida  -  FRP: normal  -  Sobre activación bilateral del vasto medial en fase apoyo (debilidad)      -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  Sobre activación bilateral del Soleo en fase apoyo (debilidad)    -  Stiffness: Bipodal: rendimiento medio a expensas de la baja  e indice de reactividad                               Monopodal: bajo rendimiento izquierdo a expensas de la velocidad y potencia.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con baja cadencia, tipo de contacto  asimétrico, disminución de la propulsión izquierda y la pelvis en constante retroversión en fase de apoyo  que disminuye la eficiencia de la técnica.   A nivel muscular, se observa sobre actividad a nivel bilateral de cuádriceps y soleo junto a la falta de  activación bilateral del semimembranoso en fase apoyo que altera la estabilidad de ambas rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano y estabilidad de pelvis en el  plano sagital.  Al mismo tiempo se deben trabajar los músculos rotadores externos de cadera, extensores de   rodilla y soleo en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la activación  de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para  aumentarla capacidad  adaptación pliometrica.   Se sugiere, realizar telemetria para evaluar largo real de MMII.    -  Control tronco en carrera    -  CORE en bipedestación  -  Aumento de cadencia en cinta rodante (180)  -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada   -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00405- 24- GARCIA Gustavo-.pdf", "input": "-  Cadencia: normal  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal- disminuida (+) izquierda  -  Capacidad de amortiguación: disminuida  -  Retroversión sostenida de pelvis bilateral en fase de apoyo   -  Rango de rotación pelvica:  muy disminuida  -  FRP: aumentada bilateral (+ derecho)  -  Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)   -  Sobre activación del vasto medial izquierdo en fase apoyo (debilidad)      -  Sobre activación del semimembranoso izquierdo (debilidad)   -  Retraso de activación bilateral del Soleo (+) izquierdo en fase apoyo (debilidad)    -  Stiffness: Bipodal: rendimiento medio a expensas de la baja  y rigidez elevada                              Monopodal: bajo rendimiento bilateral a expensas de la velocidad y rigidez", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con un contacto de talón marcado,  capacidad de amortiguación disminuida, pelvis en retroversión sostenida y fuerza de reacción del piso  aumentada,  que disminuye la eficiencia de la técnica.   A nivel muscular, se observa debilidad a nivel de glúteo medio, cuádriceps y semimembranoso izquierdo y   retraso de activación del soleo izquierdo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de la pelvis en el plano sagital y movilidad de la  cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores y extensores  de rodilla izquierda en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la  activación de los musculosos durante la fase de apoyo, terminando con un progresivo trabajo de  saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  CORE en bipedestación en el plano sagital  -  Movilidad de cadera en el plano horizontal  -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación de aductores el plancha copenhagen con flexo-extensión   -  Activación sinergia cuadriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada y abierta    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00406- 24- CASSETA Sofia-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón suave   -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: buena  -  Capacidad de amortiguación: buena  -  Rango de rotación pelvica: disminuida  -  FRP: normal  -  Sobre activación del vasto medial izquierdo en fase apoyo (debilidad)      -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  Sobre activación del Soleo izquierdo en fase apoyo (debilidad)    -  Stiffness: Bipodal: rendimiento bueno con déficit de potencia                              Monopodal: buen rendimiento bilateral con déficit de potencia", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con cadencia baja y rango de rotación  disminuida que altera la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de cuádriceps y soleo izquierdo.  La falta de activación bilateral del semimembranoso en fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos glúteos mayores, aductores, rotadores externos y  abductores de cadera,  extensores de rodilla y soleo izquierdo en conjunto ejercicios dinámicos y  funcionales durante la carrera,   aumentando la activación de los músculos durante la fase de apoyo.    -  Control de cadencia en cinta con metrónomo (180)   -  Movilidad de cadera en el plano horizontal  -  Fortalecimiento de glúteos mayores en extensión de cadera    -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Plancha Copenhagen con extensión de cadera    -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada  -  Ejercicios de activación de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Ejercicio de tracción anterior en cinta   Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00407- 24- VAZQUEZ Diego-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal   -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: buena  -  Rango de rotación pelvica:  normal  -  FRP: aumentada bilateral (+ izquierda)  -  Baja activación del vasto medial izquierdo en fase apoyo (inhibido)      -  Baja activación del semimembranoso izquierdo (inhibido)   -  Falta de activación del semimembranoso izquierdo en la fase de apoyo   -  Sobre activación del Soleo izquierdo en fase apoyo (inhibido)    -  Stiffness: Bipodal: rendimiento bajo a expensas de la baja fuerza e indice de reactividad                                    Monopodal: rendimiento medio bilateral a expensas de baja potencia", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, contacto de talón  marcado y la fuerza de reacción del piso aumentada disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con  inhibición a nivel de cuádriceps y semimembranoso  de lado izquierdo y debilidad  del soleo del mismo lado. Se observa la falta de activación del semimembranoso  izquierdo en fase apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la cadencia.   Al mismo tiempo se deben trabajar los músculos aductores de cadera en extensión, extensores, flexores de rodilla  y soleo izquierdos en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de  los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad  y adaptación  pliometrica.     -  Control de cadencia en cinta con metrónomo (180)    -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada  -  Activación de aductores en extensión de cadera en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Marcha o trote en cinta con inclinación (progresiva) como recurso terapeutico  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00408- 24- TABARES Martin-.pdf", "input": "-  Cadencia: normal  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: externa bilateral (+ derecha)  -  Indice de simetría: normal  -  Velocidad de propulsión: normal  -  Capacidad de amortiguación: baja  -  Retroversión sostenida de pelvis en fase de apoyo  -  Anteversión aumentada de pelvis derecha en fase de vuelo inicial  -  Falta de descenso de pelvis bilateral en fase de vuelo inicial  -  Rango de rotación pelvica:  muy disminuida  -  FRP: aumentada bilateral   -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  Baja activación del Soleo izquierdo en fase apoyo (inhibido)    -  Stiffness: Bipodal: rendimiento bajo a expensas de la baja potencia e indice de reactividad                                    Monopodal: bajo rendimiento bilateral (+ derecho) a expensas de la potencia", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con baja capacidad de amortiguación,  progresión muy marcada bilateral, inestabilidad de la pelvis (+ derecha), disminución de la movilidad del  plano horizontal y fuerza de  reacción del piso aumentada que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con inhibición a nivel del soleo izquierdo y falta de  activación bilateral del semimembranoso en fase apoyo que altera eficiencia muscular.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal y estabilidad en  el plano sagital.  Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores de rodilla  bilateral y soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando  la activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de  saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Movilidad de rotación de cadera   -  CORE en bipedestación (plano sagital)  -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática cerrada con     trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara y abierta con trasferencia a la carrera  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con     trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Ejercicio de tracción anterior en cinta  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00409- 24- DE BERNARDI Gustavo-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón suave   -  Inclinación de tronco: levemente aumentada   -  Progresión: levemente externa bilateral  -  Indice de simetría: bajo  -  Velocidad de propulsión: derecha disminuida  -  Capacidad de amortiguación: baja  -  Retroversión de pelvis sostenida de fase de apoyo   -  Ascenso de pelvis  bilateral aumentada en fase de apoyo   -  Rango de rotación pelvica:  muy disminuida  -  FRP: aumentada bilateral (+ derecho)  -  Falta activación del glúteo medio derecho en fase balanceo  -  Baja activación del vasto medial derecho en fase apoyo (inhibido)      -  Retraso de activación del semimembranoso izquierdo en fase de apoyo  -  Baja de activación bilateral del semimembranoso en la fase de vuelo final   -  Retraso de activación bilateral de soleo en fase de apoyo    -  Stiffness: Bipodal: rendimiento bueno, indice de reactividad bajo                                    Monopodal: bajo rendimiento derecho a expensas de baja potencia y fuerza.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una baja cadencia, velocidad de propulsión  derecha disminuida, inestabilidad de la pelvis, reducido rango de rotación de pelvis y fuerza de reacción del piso  aumentada quedisminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con inhibición a nivel de cuádriceps, retraso en el  semimembranoso y soleos en fase de apoyo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal y estabilidad de pelvis en el  plano sagital.   Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores  de rodilla en cadena abierta  y extensores en cadena cerrada (derecha), adelantar la activación de soleos bilateral aumentando la activación de los  músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.     -  Aumento de cadencia  (180 p/m)  -  Control de inclinación de tronco en carrera    -  Movilidad de cadera en el plano horizontal  -  CORE en bipedestación en el plano sagital  -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Activación de cuádriceps (derecho)   -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática abierta    con trasferencia a la carrera  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Activación de músculos aductores (copehagen)  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00410- 24- SINGER Alejandro-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: talón marcado  -  Inclinación de tronco: normal  -  Progresión: externa bilateral  -  Indice de simetría: normal  -  Velocidad de propulsión: izquierda disminuida    -  Capacidad de amortiguación: disminuida  -  Falta de descenso de pelvis bilateral en fase de vuelo inicial  -  Rango de rotación pelvica:  normal  -  FRP: aumentada bilateral  -  Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad)       -  Sobre activación del semimembranoso izquierdo en fase de apoyo (debilidad)     -  Stiffness: Bipodal: rendimiento bajo a expensas de la baja velocidad e indice de reactividad                                    Monopodal: bajo rendimiento bilateral (+ derecho) a expensas de baja velocidad y potencia.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, contacto de talón  marcado, velocidad de propulsión izquierda disminuida y una fuerza de reacción del piso aumentada que  disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de  glúteo medio y  semimembranoso izquierdo en fase  de apoyo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la cadencia, el descenso de pelvis en fase de de vuelo inicial y  cambio del tipo de apoyo a talón suave (medio pie muy progresivamente).  Al mismo tiempo se deben trabajar los músculos abductores de cadera y flexores de rodilla  en conjunto  ejercicios dinámicos y funcionales durante la carrera, aumentando la activación de los músculos durante la  fase de apoyo, terminando con un progresivo trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.     -  Aumento de cadencia en cinta rodante (180p/m)  -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara y abierta con trasferencia a la carrera (+izquierda)  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera (+izquierda)  -  Cambio de tipo de apoyo a medio pie como recurso terapéutico  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel      MN: 12289"}
{"archivo": "00411- 24- DEMICHELLI Diego-.pdf", "input": "-  Cadencia: normal  -  Tipo de Contacto: medio pie  -  Inclinación de tronco: normal  -  Progresión: levemente externa bilateral  -  Indice de simetría: normal  -  Velocidad de propulsión: izquierda disminuida  -  Capacidad de amortiguación: buena  -  Rango de rotación pelvica:  disminuida  -  FRP: aumentada bilateral  -  Leve sobre activación del glúteo medio derecho en fase apoyo (debilidad)       -  Leve sobre activación del semimembranoso derecho (debilidad)   -  Falta de activación bilateral del semimembranoso en la fase de apoyo   -  leve sobre activación del Soleo derecho en fase apoyo (debilidad)    -  Stiffness: Bipodal: rendimiento bueno a expensas de la baja potencia                                    Monopodal: bajo rendimiento bilateral a expensas de baja potencia", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una fuerza de reacción del piso  aumentada,y bajo rango de rotación pelvica que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de glúteo medio,  semimembranoso y soleo derecho. También se aprecia la falta de activación bilateral del semimembranoso en  fase apoyo que altera la estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal. Un aumento de la  cadencia para retrasar el contacto inicial.  Al mismo tiempo se deben trabajar los músculos abductores y rotadores externos de cadera, flexores de  rodilla y soleo derecho en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la  activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad,  para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Aumento de cadencia (195 p/m- 15km/h)  -  Movilidad de cadera en el plano horizontal    -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera  -  Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada    con trasferencia a la carrera  -  Ejercicio funcional Dinámico: tracción anterior  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00412- 24- LEGUIZAMON Nicolas-.pdf", "input": "-  Cadencia: baja  -  Tipo de Contacto: medio pie  -  Inclinación de tronco: normal  -  Progresión: normal  -  Indice de simetría: normal  -  Velocidad de propulsión: buena  -  Capacidad de amortiguación: disminuida  -  Retroversión aumentada en pelvis derecha en fase de apoyo  -  Rango de rotación pelvica:  muy disminuida  -  FRP: muy aumentada bilateral  -  Sobre activación del vasto medial izquierdo en fase apoyo (debilidad)      -  Baja activación del semimembranoso izquierdo (inhibido)   -  Falta de activación bilateral del semimembranoso en la fase de vuelo final  -  Retraso de activación bilateral de soleo en fase apoyo    -  Stiffnes: Bipodal: rendimiento bueno a expensas de la potencia                                 Monopodal: bajo rendimiento izquierdo a expensas de la fuerza.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, inestabilidad de  la pelvis en el plano sagital, disminución de la capacidad de amortiguación con una aumentada fuerza de  reacción del piso y un rango de rotación pelvica disminuida que afecta la eficiencia de la técnica.    A nivel muscular, se observan parámetros compatibles con debilidad a nivel del cuádriceps izquierdo e  inhibición a nivel de semimembranoso del mismo lado. Se aprecia una retraso de la activación de ambos  soleos en fase de apoyo y la falta de activación bilateral del semimembranoso en fase vuelo final que altera  la estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal e incrementando  la estabilizad de la pelvis en el plano sagital. A su vez incrementar la cadencia a 180 p/m a velocidad de  fondo.  Al mismo tiempo se deben trabajar los músculos rotadores externos de cadera, flexores y extensores de   rodilla izquierda en conjunto ejercicios dinámicos y funcionales durante la carrera, aumentando la  activación de los músculos durante la fase de apoyo, terminando con un progresivo trabajo de saltabilidad,  para aumentarla capacidad de amortiguación y adaptación pliometrica.     -  Aumento de la cadencia en cinta rodante a 180/p/m a 12km/h  -  Movilidad de cadera en el rotación interna y externa en bipedesacion  -  Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática     cerrada con trasferencia a la carrera  -  Activación de aductores en extensión de  cadera  -  Activación sinergia cuádriceps- soleo en cadena cinemática cerrada  -  Ejercicios de fortalecimiento de isquiotibiales unilaterales en cadena cinemática abierta    con trasferencia a la carrera  -  Trabajo de recepción de saltos con control motor  -  Trabajo pliometrico  Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00413- 24- AGUIRRE Carolina-.pdf", "input": "- Cadencia: muy alta - Tipo de Contacto: talón suave - Inclinación de tronco: normal - Progresión: externa bilateral - Indice de simetría: normal - Velocidad de propulsión: bilateralmente muy disminuida - Capacidad de amortiguación: disminuida - Falta de descenso de pelvis bilateral en fase de vuelo inicial - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ izquierda) - Falta de activación bilateral del semimembranoso en la fase de apoyo -  Saltabilidad: Bipodal: rendimiento bajo a expensas de la baja potencia                                         Monopodal: bajo rendimiento bilateral a expensas de aja potencia", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia muy aumentada,  bajo rango de rotación pelvica y capacidad de amortiguación.  La fuerza de reacción del piso aumentada  mas de lado izquierdo y falta de descenso de pelvis en fase de vuelo inicial. A nivel muscular, se observa la falta de activación bilateral del semimembranoso en fase  apoyo lo que  sobre carga el aparato extensor de tobillo y cadera.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos abductores de cadera, flexores y extensores de  rodilla con  y soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la  activación de los músculos durante la fase de apoyo, terminando con un progresivo  trabajo de saltabilidad,  para aumentarla capacidad de amortiguación y adaptación pliometrica.   - Control de cadencia con metrónomo 180 p/m - Movilidad de cadera en el plano horizontal (rotación externa e interna) - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática cerrada con  trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación de abductores de cadera en cadena cinemática abierta - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con  trasferencia a la carrera - Fortalecimiento de soleo bilateral - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Ejercicio de tracción anterior en cinta rodante - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00414- 24- LOCATTI Luis-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón suave - Progresión: externa bilateral - Indice calidad de marcha: normal - Pelvis en retroversión aumentada en fase de apoyo - Rango de ascenso-descenso de pelvis bilateral aumentada en fase de apoyo - Rango de rotación pelvica:  levemente disminuida - Sobre activación bilateral del vasto medial en fase apoyo final Baja activación bilateral del Soleo en fase apoyo", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, aumento  de la inestabilidad de la pelvis en el plano sagital y frontal y disminución de la rotación de cadera que   disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con sobre actividad bilateral de cuádriceps y   baja activación bilateral de soleo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando estabilidad de pelvis en el plano sagital y la movilidad  de  cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos extensores de  rodilla y soleo en conjunto ejercicios  dinámicos y funcionales durante la marcha,  aumentando la activación de los músculos durante la fase  de apoyo, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.   - Aumento de cadencia con metrónomo - Fortalecimiento de CORE en bipedestación - Aumento de la movilidad de cadera en el plano horizontal - Activación sinergia cuádriceps- soleo en cadena cinemática cerrada - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00415-24- MARMO Juan ignacio-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón suave - Inclinación de tronco: aumentada - Progresión: externa bilateral - Indice de simetría: normal - Velocidad de propulsión: buena - Capacidad de amortiguación: disminuida - Retroversión aumentada de pelvis en fase de apoyo - Falta de ascenso de pelvis bilateral en fase de apoyo - Rango de rotación pelvica: disminuido - FRP: aumentada bilateral (+ derecho) - Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad) - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) Saltabilidad: Bipodal: rendimiento bajo a expensas de baja velocidad e indice de reactividad Monopodal: bajo rendimiento bilateral a expensas de la velocidad y potencia.", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, capacidad  de amortiguación disminuida, fuerza de reacción del piso aumentada, con una inestabilidad de la pelvis  en el plano sagital que disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel del glúteo medio y  cuádriceps  izquierdo.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando estabilidad de la pelvis en el plano sagital y la movilidad   de cadera del plano  horizontal.  Al mismo tiempo se deben trabajar los músculos bilateral en aductores y unilateral en abductores de  cadera y extensores de  rodilla  izquierdo en conjunto ejercicios dinámicos y funcionales durante la  carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando con un  progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación  pliometrica.   - Incrementar la cadencia a 180 p/m a 10km/h - Control de inclinación de tronco en carrera - Movilidad de cadera en rotación intern y externa   - Fortalecer la musculatura CORE en el plano sagital en bipedestación - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la - Fortalecimiento bilateral de aductores en flexo-extensión de cadera - Activación sinergia cuádriceps- soleo en cadena cinemática cerrada - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00416- 24-EIROS Lucas-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: normal - Progresión: externa bilateral - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: disminuida bilateral - Retroversión aumentada bilateral (+ izquierda que aumenta con la velocidad) - Rango de rotación pelvica:  normal - FRP: aumentada bilateral (+ derecho) - Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad) - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Falta de activación bilateral del semimembranoso en la fase de apoyo - Baja activación del Soleo izquierdo en fase apoyo (inhibido) -  Stiffness test: Bipodal: rendimiento bajo a expensas de la bajo indice de re-actividad                                           Monopodal: bajo rendimiento bilateral", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una baja cadencia, contacto  de talón marcado, una capacidad de amortiguación disminuida que  disminuye la eficiencia de la  técnica.   A nivel de la pelvis se observa anteversión sostenida a la fase de vuelo inicial mayor del lado izquierdo  compatible con la clínica del paciente.  A nivel muscular, se observan parámetros compatibles con  debilidad a nivel del glúteo medio y  cuádriceps  izquierdo e  inhibición del soleo del mismo lado. Y la falta de activación bilateral del  semimembranoso en fase  apoyo que altera la estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la estabilidad de la pelvis en el plano sagital. Al mismo tiempo se deben trabajar los músculos abductores y rotadores externos de cadera, flexores y  extensores de  rodilla y soleo izquierdo en conjunto ejercicios dinámicos y funcionales durante la  carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando con un  progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación  pliométrica.   - Aumentar la cadencia con metrónomo en cinta (180 p/m a 10km/h) - Activación del CORE en bipedestación, plano sagital - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Fortalecimiento del aductores mayor en extensión de cadera en CC. cerrada - Activación sinergia cuádriceps- soleo izquierdo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada  con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00417- 24- CIRILLO Mercedez-.pdf", "input": "- Cadencia: normal (alta) - Tipo de Contacto: talón marcado - Inclinación de tronco: normal - Progresión: externa bilateral - Indice de simetría: normal - Velocidad de propulsión: bilateralmente disminuida - Capacidad de amortiguación: buena - Cinemática pelvis: normal - Rango de rotación pelvica:  normal - FRP: normal - Baja activación del glúteo medio izquierdo en fase apoyo (inhibido) - Baja activación del vasto medial izquierdo en fase apoyo (inhibido) Baja activación del semimembranoso izquierdo (inhibido) - Retraso de activación bilateral del semimembranoso en la fase de apoyo - Baja activación del Soleo izquierdo en fase apoyo (inhibido) -  Stiffness test: Bipodal: rendimiento bajo a expensas de la baja potencia y fuerza                                            Monopodal: bajo rendimiento bilateral a expensas  baja fuerza.", "output_conclusion": "La  paciente presenta una técnica dentro de los parámetros normales, con una cadencia alta, contacto  de talón marcado, velocidad de propulsión disminuida bilateralmente, que  disminuye la eficiencia de la  técnica.   A nivel muscular, se observan parámetros compatibles con inhibición a nivel del glúteo medio,  cuádriceps,  semimembranoso y soleo izquierdo. Y la falta de activación bilateral del semimembranoso  en fase  apoyo que altera la estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un control de la cadencia y cambio del tipo de contacto como recurso terapéutico.  Al mismo tiempo se deben trabajar los músculos aductores, abductores y rotadores externos de cadera,  flexores y extensores de  rodilla  y soleo izquierdo en conjunto ejercicios dinámicos y funcionales  durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando  con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación  pliométrica.   - Disminución de la cadencia con metrónomo en cinta a 180 p/m a 11km/h - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática  cerrada con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación de aductores en cadena cinematica cerrada - Activación sinergia cuádriceps- soleo en cadena cinemática cerrada - Activación de isquiotibiales en bipedestación  - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada  con trasferencia a la carrera (paulatinamente) - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00418- 24- CASTILLO Baltazar-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: aumentada - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: normal - Capacidad de amortiguación: derecha levemente disminuida - Leve disminución de la anteversión pelvica derecha en fase de propulsión - Falta de ascenso de pelvis bilateral en fase de apoyo - FRP: aumentada bilateral - Sobre activación del glúteo medio derecho en fase apoyo (debilidad) - Sobre activación del semimembranoso derecho en fase vuelo final (debilidad) - Falta de activación bilateral del semimembranoso en la fase de apoyo - -  Stiffness test: Bipodal: rendimiento muy bueno a expensas de la velocidad                                           Monopodal: rendimiento bueno bilateral. Indice de reactividad disminuido en la                                                                                     derecha", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, contacto de  talón marcado e inclinación de tronco y fuerza de reacción del piso bilateralmente aumentada  que   disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con  debilidad a nivel de glúteo medio  y  semimembranoso derechos. La falta de activación bilateral del derecho en fase  apoyo que altera la  estabilidad del miembro inferior.  Alteraciones compatibles con la clínica del paciente, sobre todo la  sobre activación del semimembranoso derecho en fase de vuelo final.", "output_recomendacion": "Se recomienda iniciar un trabajo de movilidad de columna lumbar a fin de ganar extensión y disminuir  la inclinación de tronco al correr. Incrementar la cadencia a 180 p/m Al mismo tiempo se deben trabajar los músculos abductores de cadera, flexores  de  rodilla derecha en  conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los  músculos durante la fase de apoyo y vuelo final respectivamente.   - Control tronco en bipedestación y carrera - Movilidad de columna lumbar - Ejercicio de ascenso de pelvis izquierda (abducotres derechos) en cadena cerrara con  trasferencia a la carrera - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada y  abierta con trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00419- 24- KREIMER Liliana-.pdf", "input": "- Cadencia: normal (alta) - Tipo de Contacto: medio pie - Inclinación de tronco: levemente aumentada - Progresión: externa bilateral - Indice de simetría: normal - Velocidad de propulsión: disminuida bilateral - Capacidad de amortiguación: disminuida - Rango ante-retroversión disminuida - Falta de descenso de pelvis en fase de vuelo inicial - Rango de rotación pelvica:  muy disminuida - FRP: aumentada bilateral (+ izquierda) - Sobre activación del glúteo medio derecho en fase apoyo (debilidad) - Falta de activación del semimembranoso izquierdo en la fase de apoyo - Sobre activación del Soleo derecho en fase apoyo (debilidad) - Stiffness test: Bipodal: rendimiento bajo a expensas de baja velocidad y potencia", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una velocidad de propulsión  y capacidad de amortiguación disminuida, movilidad de la pelvis restringida en todos los planos, fuerza  de reacción del piso aumentada que  disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilitad a nivel de glúteo medio y soleo  derecho y  la falta de activación del semimembranoso izquierdo en fase  vuelo final que altera la  estabilidad del miembro inferior.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera en todos los planos.  Al mismo tiempo se deben trabajar los músculos aductores, abductores, extensores y rotadores  externos de cadera, flexores de  rodilla izquierda con y soleo derecho en conjunto ejercicios dinámicos  y funcionales durante la carrera,  aumentando la activación de los músculos durante la fase de apoyo y  vuelo final, terminando con un progresivo  trabajo de saltabilidad, para aumentarla capacidad de  amortiguación y adaptación pliometrica.   - Control tronco en  carrera - Movilidad de cadera en todos los planos (+ horizontal) - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática cerrada  con trasferencia a la carrera - Ejercicios de activación de aductores de cadera en extensión - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Fortalecimiento de extensores de cadera en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con  trasferencia a la carrera - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00420- 24- DELVALLE Favio-.pdf", "input": "- - - Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: buena - Capacidad de amortiguación: disminuida - Exceso de retroversión de pelvis bilateral en fase de apoyo - Rango de rotación pelvica:  muy disminuida FRP: aumentada bilateral (+ derecho) - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Sobre activación del semimembranoso izquierdo (debilidad) - Falta de activación bilateral del semimembranoso en la fase de vuelo final - Retraso de activación bilateral de Soleo en fase apoyo Stiffness test: Bipodal: nivel bueno -                            Monopodal: fuerza máxima y RFD izquierda disminuida", "output_conclusion": "El paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, contacto de  talón marcado,  capacidad de amortiguación y rango de rotación de pelvica disminuida junto a exceso  de retroversión de pelvis que  disminuye la eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de cuádriceps y del  semimembranoso izquierdo. Con retraso bilateral en la activación del soleo. Lo que altera el principio  estiramiento-acortamiento y la eficiencia.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano  horizontal y  estabilidad a nivel de pelvis en el plano sagital en fase de apoyo. Al mismo tiempo se deben trabajar los músculos aductores de cadera, flexores y extensores de  rodilla  en conjunto ejercicios dinámicos y funcionales durante la carrera,  aumentando la activación de los  músculos durante la fase de apoyo, terminando con un progresivo  trabajo de saltabilidad, para  aumentarla capacidad de amortiguación y adaptación pliometrica.   - Movilidad de cadera plano horizontal - Activación CORE en bipedestación - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática cerrada con  trasferencia a la carrera - Fortalecimiento de aductores en cadena cinemática cerrada - Activación sinergia cuádriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con  trasferencia a la carrera (izquierda) - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática abierta con  trasferencia a la carrera (bilateral) - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo pliometrico de soleo Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00421- 24- BLAIOTTA Agostina-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: levemente aumentada - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión:  izquierda disminuida - Capacidad de amortiguación: disminuida bilateral (+ derecha) - Retroversión disminuida en fase de vuelo inicial - Falta de ascenso de pelvis derecha en fase de apoyo - Rango de rotación pelvica:  derecha disminuida - FRP: derecha levemente aumentada - Baja activación del glúteo medio derecho en fase apoyo (inhibido) - Baja activación del vasto medial derecho en fase apoyo (inhibido) - Falta de activación bilateral del semimembranoso en la fase de apoyo Stiffness test: Bipodal: rendimiento bajo a expensas de baja fuerza y potencia                Monopdal: rendimiento bajo bilateral , mas derecha a expensas de baja fuerza y        aumento de la rigidez.", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, un  contacto de talón marcado, la capacidad de amortiguación y la movilidad de la pelvis disminuida del  lado derecho que afecta la eficiencia de la técnica.     A nivel muscular, se observan parámetros compatibles con inhibición a nivel de glúteo medio y  cuádriceps derecho junto a la falta de activación bilateral del semimembranoso en fase  apoyo que  altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera derecha en rotación externa y  aducción. Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera,  flexores y extensores de  rodilla derecha en conjunto ejercicios dinámicos y funcionales durante la  carrera,  aumentando la activación de los músculos durante la fase de apoyo, terminando con un  progresivo  trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación  pliometrica.   - Movilidad de cadera en plano sagital y horizontal  - Aumento de cadencia 180 p/m - Control tronco en  carrera - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática cerrada  con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la carrera - Activación isometrica sinergia cuádriceps- soleo en cadena cinemática cerrada  - Plancha Copenhagen (rango amplio) - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con  trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor (muy paulatinamente) - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "00424- 24- HILU Carolina-.pdf", "input": "- Cadencia: baja - Tipo de Contacto: talón marcado - Inclinación de tronco: normal - Progresión: normal - Indice de simetría: normal - Velocidad de propulsión: buena bilateral - Capacidad de amortiguación: disminuida bilateral - Anteversión de pelvis disminuida en fase de propulsión - Falta de ascenso de pelvis bilateral en fase de apoyo - Rango de rotación pelvica:  buena - FRP: aumentada bilateral - Sobre activación del glúteo medio izquierdo en fase apoyo (debilidad) - Sobre activación del vasto medial izquierdo en fase apoyo (debilidad) - Sobre activación del semimembranoso izquierdo (debilidad) - Falta de activación bilateral del semimembranoso en la fase de apoyo - Sobre activación del Soleo derecho en fase apoyo (debilidad) -  CMJ: Bipodal: rendimiento bajo a expensas de la baja potencia                          Monopodal: bajo rendimiento izquierdo a expensas de la potencia y fuerza.", "output_conclusion": "La paciente presenta una técnica dentro de los parámetros normales, con una cadencia baja, contacto  de talón marcado, con movilidad de pelvis y capacidad de amortiguación disminuida que afecta la  eficiencia de la técnica.   A nivel muscular, se observan parámetros compatibles con debilidad a nivel de glúteo medio,  cuádriceps y semimembranoso izquierdo. La falta de activación bilateral del semimembranoso en fase   apoyo que altera la estabilidad de la rodilla.", "output_recomendacion": "Se recomienda iniciar un trabajo aumentando la movilidad  de cadera del plano sagital y frontal.  Aumento de cadencia a 180 p/m a 10km/h. Al mismo tiempo se deben trabajar los músculos aductores y abductores de cadera, flexores y  extensores de  rodilla  izquierda en conjunto ejercicios dinámicos y funcionales durante la carrera,   aumentando la activación de los músculos durante la fase de apoyo, terminando con un progresivo   trabajo de saltabilidad, para aumentarla capacidad de amortiguación y adaptación pliometrica.   - Control de cadencia 180 p/m a 10 km/h - Fortalecimiento de glúteo mayor en extensión y abducción en cadena cinemática cerrada - Ejercicios de fortalecimiento de rotadores externos de cadera en cadena cinemática cerrada  con trasferencia a la carrera - Ejercicio de ascenso de pelvis en cadena cerrara con trasferencia a la  - fortalecimiento de aductores en extensión de cadera - Activación sinergia cuádriceps- soleo en cadena cinemática cerrada - Ejercicios de fortalecimiento de isquiotibilales unilaterales en cadena cinemática cerrada con  trasferencia a la carrera - Cambio de tipo de apoyo a medio pie como recurso terapéutico - Trabajo de recepción de saltos con control motor - Trabajo pliometrico Lic. Willig Gabriel     MN: 12289"}
{"archivo": "Luciano Stellardo 1.pdf", "input": "", "output_conclusion": "", "output_recomendacion": ""}
